{
  "aboutSection": {
    "aboutUsButton": "हमारे बारे में",
    "heading1_beforeBold": "तैयार किया गया",
    "heading1_bold": "देखभाल",
    "heading2_beforeBold": "वितरित किया गया",
    "heading2_bold": "परिशुद्धता",
    "paragraph1": "2026 में स्थापित, यजुर्वेद कंस्ट्रक्शन की शुरुआत नासिक में एक छोटे रियल एस्टेट विकास समूह के रूप में हुई थी। वर्षों से, हम पूरे भारत में ग्राहकों की सेवा करते हुए एक बहु-विषयक निर्माण और संपत्ति विकास कंपनी के रूप में विकसित हुए हैं।",
    "paragraph2_intro": "जो एक स्थानीय विकास पहल के रूप में शुरू हुआ था, वह अब इसमें एक भरोसेमंद ब्रांड बन गया है:",
    "listItems": {
      "item1": "निर्माण और बुनियादी ढांचा",
      "item2": "भूखंड विकास",
      "item3": "पुनर्विकास परियोजनाएं",
      "item4": "वाणिज्यिक और औद्योगिक पार्क",
      "item5": "कृषि और प्राकृतिक विला परियोजनाएं",
      "item6": "रियल एस्टेट निवेश समर्थन और परामर्श"
    },
    "paragraph3": "हमारी वृद्धि पारदर्शिता, नवाचार, दीर्घकालिक दृष्टिकोण और ग्राहक-पहले मूल्यों के प्रति हमारी प्रतिबद्धता से प्रेरित है।",
    "learnMoreButton": "और जानें"
  },
  "servicesSection": {
    "heading": "हमारी सेवाएं",
    "offerButton": "हम क्या पेशकश करते हैं",
    "cards": [
      {
        "title": "रियल एस्टेट विकास",
        "description": "हम दीर्घकालिक मूल्य पर केंद्रित उच्च गुणवत्ता वाली आवासीय, वाणिज्यिक, औद्योगिक और भूखंड विकास परियोजनाएं वितरित करते हैं। नियोजन और डिजाइन से लेकर निष्पादन और हैंडओवर तक, हमारी टीम संरचनात्मक उत्कृष्टता, प्रीमियम निर्माण गुणवत्ता और समय पर डिलीवरी सुनिश्चित करती है - जिससे ग्राहकों को आत्मविश्वास से निवेश करने और सुरक्षित रूप से रहने में मदद मिलती है।"
      },
      {
        "title": "मुकदमेबाजी संपत्ति",
        "description": "हम कानूनी विवादों या दस्तावेज़ीकरण समस्याओं में शामिल संपत्तियों के लिए विशेषज्ञ सहायता प्रदान करते हैं। चाहे आप कोई विवाद सुलझाना चाहते हों, विवादित संपत्ति बेचना चाहते हों, या कानूनी स्थिति सत्यापित करना चाहते हों, हमारी टीम पूरी प्रक्रिया के दौरान सुरक्षित, पारदर्शी और विश्वसनीय मार्गदर्शन सुनिश्चित करती है।"
      },
      {
        "title": "निर्माण प्रबंधन",
        "description": "बजट और सामग्री खरीद से लेकर विक्रेता समन्वय, ऑन-साइट पर्यवेक्षण और गुणवत्ता जांच तक, हम निर्माण के हर चरण को कुशलतापूर्वक प्रबंधित करते हैं। हमारा संरचित दृष्टिकोण सुनिश्चित करता है कि आपकी परियोजना सुचारू रूप से चले, समय पर समाप्त हो, और नियोजित बजट के भीतर रहे - हर कदम पर पूर्ण पारदर्शिता के साथ।"
      }
    ]
  }
}