{
  "aboutSection": {
    "aboutUsButton": "आमच्याबद्दल",
    "heading1_beforeBold": "ने तयार केले",
    "heading1_bold": "काळजी",
    "heading2_beforeBold": "ने वितरित केले",
    "heading2_bold": "अचूकता",
    "paragraph1": "२०२६ मध्ये स्थापित, यजुर्वेद कन्स्ट्रक्शनची सुरुवात नाशिकमध्ये एका लहान रिअल इस्टेट विकास गट म्हणून झाली. वर्षानुवर्षे, आम्ही संपूर्ण भारतातील ग्राहकांना सेवा देणारी बहु-शिस्त निर्माण आणि मालमत्ता विकास कंपनी म्हणून विकसित झालो आहोत.",
    "paragraph2_intro": "जी एका स्थानिक विकास पुढाकाराच्या रूपात सुरू झाली, ती आता यामध्ये एक विश्वसनीय ब्रँड बनली आहे:",
    "listItems": {
      "item1": "निर्माण आणि पायाभूत सुविधा",
      "item2": "भूखंड विकास",
      "item3": "पुनर्विकास प्रकल्प",
      "item4": "व्यावसायिक आणि औद्योगिक उद्याने",
      "item5": "कृषी आणि नैसर्गिक व्हिला प्रकल्प",
      "item6": "रिअल इस्टेट गुंतवणूक समर्थन आणि सल्लागार"
    },
    "paragraph3": "आमची वाढ पारदर्शकता, नवकल्पना, दीर्घकालीन दृष्टी आणि ग्राहक-प्रथम मूल्यांबद्दलच्या आमच्या वचनबद्धतेमुळे प्रेरित आहे.",
    "learnMoreButton": "अधिक जाणून घ्या"
  },
  "servicesSection": {
    "heading": "आमच्या सेवा",
    "offerButton": "आम्ही काय ऑफर करतो",
    "cards": [
      {
        "title": "रिअल इस्टेट विकास",
        "description": "आम्ही दीर्घकालीन मूल्यावर केंद्रित उच्च-गुणवत्तेचे निवासी, व्यावसायिक, औद्योगिक आणि भूखंड विकास प्रकल्प वितरित करतो. नियोजन आणि डिझाइनिंगपासून ते अंमलबजावणी आणि सुपूर्द करण्यापर्यंत, आमचा संघ संरचनात्मक उत्कृष्टतेची, प्रीमियम बांधकामाची गुणवत्ता आणि वेळेवर वितरण सुनिश्चित करतो — ग्राहकांना आत्मविश्वासाने गुंतवणूक करण्यास आणि सुरक्षितपणे राहण्यास मदत करतो."
      },
      {
        "title": "वादग्रस्त मालमत्ता",
        "description": "आम्ही कायदेशीर वाद किंवा दस्तऐवजीकरण समस्यांमध्ये गुंतलेल्या मालमत्तांसाठी तज्ञांची मदत पुरवतो. तुम्ही वाद सोडवण्याचा, वादग्रस्त मालमत्ता विकण्याचा किंवा कायदेशीर स्थिती सत्यापित करण्याचा विचार करत असाल, तर आमचा संघ संपूर्ण प्रक्रियेदरम्यान सुरक्षित, पारदर्शक आणि विश्वसनीय मार्गदर्शन सुनिश्चित करतो."
      },
      {
        "title": "बांधकाम व्यवस्थापन",
        "description": "अर्थसंकल्पापासून आणि सामग्री खरेदीपासून ते विक्रेता समन्वय, ऑन-साइट पर्यवेक्षण आणि गुणवत्ता तपासणीपर्यंत, आम्ही बांधकामाच्या प्रत्येक टप्प्याचे कार्यक्षमतेने व्यवस्थापन करतो. आमचा संरचित दृष्टिकोन सुनिश्चित करतो की तुमचा प्रकल्प सुरळीत चालतो, वेळेवर पूर्ण होतो आणि नियोजित बजेटमध्ये राहतो — प्रत्येक टप्प्यावर पूर्ण पारदर्शकतेसह."
      }
    ]
  }
}